git
base-devel
yay
hyprpolkitagent
dunst
waybar
hyprlauncher
vivaldi
ghostty
chezmoi
fastfetch
zoxide
fzf
github-cli
neovim
lazygit
steam
mise
quickshell
toilet
rofi
yazi
obsidian
gnome-keyring
hyprshot
heroic-games-launcher-bin
zsh
starship
flatpak
bluetui
zip
eza
lutris
ncdu
